/* Localized versions of Info.plist keys */

CFBundleName = "Style Manager…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Style Manager… version 1.2, Copyright 2005 Carte Blanche Conseil.";